{"_token":"sLknsC6WH6JGUVhF3o4sTBOCxMZdVoeGhDXLOaD4","tax":"14","facebook_link":null,"youtube_link":null,"instagram_link":null,"twitter_link":null,"snapchat_link":null,"whatsapp_link":null,"terms_ar":"<p><strong>شروط وأحكام شركة كوبونو.كوم<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><span dir=\"RTL\">نشكر لك زيارتك لموقع &nbsp;كوبونو دوت كوم <\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">كوبونو شركة متخصصة في إدارة المتاجر الألكترونية وتوفر جميع الأدوات و الموارد اللازمة لذلك.<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">. هذه الشروط والأحكام توفر الحماية لنا ولعملائنا الكرام ولأي زائر يستخدم هذا الموقع. الرجاء قراءة الشروط التالية بعناية قبل استخدام الموقع.<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">&nbsp;يوافق المستخدم على أن الوصول إلى الموقع واستخدامه يخضع للشروط والأحكام أدناه. إذا كان لديك اعتراض على أحد هذه البنود فنرجو منك التواصل معنا قبل إتمام عملية الشراء ويحتفظ موقع كوبونو.كوم كوم <\/span>&nbsp;&nbsp;بالحق في تغيير أجزاء من شروط الاستخدام والأحكام أو تعديلها أو إضافة البعض منها أو إزالتها في أي وقت من الأوقات.<\/p>\r\n\r\n<p><span dir=\"RTL\">&nbsp;وتصبح التغييرات سارية المفعول عندما يتم نشرها على الموقع من دون سابق إنذار. لذلك، يرجى مراجعة شروط الاستخدام والأحكام بشكل منتظم لمعرفة كل التحديثات. يشكل استخدامك المستمر للموقع موافقتك على كل التغييرات التي يجري إحداثها على الشروط والأحكام<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>الشروط والأحكام الخاصة بالتجار<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;مقدم<\/strong><strong>ة <\/strong><strong><span dir=\"LTR\">&nbsp;:<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>أهلاً بكم مع كوبونو دوت كوم، فيما يلي البنود والشروط التي تخص إستخدامك و دخولك لصفحات موقع &quot;كوبونو.كوم<span dir=\"LTR\">&quot; Sonoo.com <\/span>وكافة الصفحات و الروابط والأدوات والخواص المتفرعة عنها. إن إستخدامك لموقع كوبونو دوت كوم هو موافقة منك على القبول ببنود وشروط هذه الإتفاقية والذي يتضمن كافة التفاصيل أدناه وهو تأكيد لإلتزامك بالاستجابة لمضمون هذه الإتفاقية الخاصة بشركة كوبونو دوت كوم سي والمشار إليه فيما يلي بإسم &quot;نحن&quot; والمشار إليه إيضا بـ&quot;كوبونو.كوم&quot;، فيما يتعلق باستخدامك للموقع، والمشار إليه فيما يلي بـ &quot;اتفاقية الإستخدام &quot; وتعتبر هذه الإتفاقية سارية المفعول حال قبولك بخيار الموافقة<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>التأهل للعضوية<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li>منح عضوية الموقع فقط لمن تجازوت أعمارهم 18 عام . و لموقع كوبونو.كوم الحق بإلغاء حساب أي عضو لم يبلغ الـ 18 عام مع الإلتزام بتصفية حساباته المالية فور إغلاق الحساب<br \/>\r\n\t<br \/>\r\n\t2- لا يحق لأي شخص إستخدام الموقع إذا ألغيت عضويته من كوبونو.كوم<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t3- في حال قيام أي مستخدم بالتسجيل كمؤسسة تجارية، فإن مؤسسته التجارية تكون ملزمة بكافة والشروط الواردة في هذه الإتفاقية<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t4- ينبغي عليك الإلتزام بكافة القوانين المعمول بها لتنظيم التجارة عبر الانترنت<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t5- لا يحق لأي عضو أو مؤسسة أن تقوم بفتح حسابين للتاجر بآن واحد لأي سبب كان، ولإدارة الموقع الحق بتجميد الحسابين أو إلغاء أحدهما مع الإلتزام بتصفية كافة العمليات المالية المتعلقة بالحساب قبل إغلاقه<span dir=\"LTR\">.<\/span> مع إمكانية فتح حساب اخر كمسوق بالعمولة ببيانات مختلفة على ان يعامل كحساب منفصل عن حساب التاجر<\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>الحسابات والتزامات التسجيل<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>فور تقديم طلب التسجيل للحصول على عضوية في الموقع تكون مطالباً بالإفصاح عن معلومات محددة وإختيار اسم مستخدم وكلمة مرور سرية لاستعمالها عند الدخول للموقع. وعند قبول طلب التسجيل ستعتبر عضوا بالموقع وبذلك تكون تكون قد وافقت على :<br \/>\r\n<br \/>\r\n1- أن تكون مسؤولاً عن المحافظة على سرية معلومات حسابك وكلمة المرور السرية وتحديد الأشخاص المسموح لهم بالوصول واستخدام حسابك بالموقع. وتكون بذلك موافقاً على إعلام كوبونو.كوم حالاً بأي استخدام غير مفوض به لكلمة دخولك أو حسابك أو أي اختراق آخر لمعلوماتك السرية<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n2- لن يكون كوبونو.كوم بأي حال من الأحوال مسؤولاً عن أي خسارة قد تلحق بك بشكل مباشر أو غير مباشر معنويا أو ماديا نتيجة كشف معلومات إسم المستخدم أو كلمة الدخول<\/p>\r\n\r\n<p><br \/>\r\n3- أنت مسؤول على المحافظة على لإستخدام موقع كوبونو.كوم بكل جدية و مصداقية وتعتبر ملزما بتعويض كوبونو.كوم عن أي خسائر مباشرة أو غير مباشرة قد تلحق بكوبونو.كوم نتيجة أي استخدام غير شرعي أو حقيقي أو مفوض لحسابك من طرفك أو من طرف أي شخص آخر حصل على مفاتيح الوصول إلى حسابك بالموقع سواء كان لإنجاز خدمات وغيرها باستعمال اسم المستخدم وكلمة الدخول، سواء بتفويض منك أو بلا تفويض<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n4- أنت موافق على الإفصاح بمعلومات حقيقية وصحيحة و محدثة و كاملة عن نفسك حسبما هو مطلوب في استمارة التسجيل لدى كوبونو.كوم<span dir=\"LTR\"> &quot;<\/span><\/p>\r\n\r\n<p>5- سوف تكون ملزماً بالحفاظ على بيانات التسجيل وتحديثها تباعاً للابقاء عليها حقيقية وصحيحة وراهنة وكاملة، وإذا ما أفصحت عن معلومات غير حقيقية أو غير صحيحة أوغير راهنة أوغير كاملة او مخالفة لما جاء في اتفاقية المستخدم، فإن لكوبونو.كوم الحق كاملاً في وقف أو تحديد أو إلغاء عضويتك و حسابك في الموقع، وذلك دون الحاق الأضرار بحقوق كوبونو.كوم الأخرى ووسائله المشروعة في استرداد حقوقه<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n6- لكوبونو.كوم مطلق الإرادة وفي أي وقت أن يجري أي تحقيقات يراها ضرورية (مباشرة أو عبر طرف ثالث) ويطالبك بالإفصاح عن معلومات إضافية أو وثائق مهما كان حجمها لاثبات هويتك و\/أو ملكيتك لأدواتك المالية<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n7- في حالة أن المقدم لطلب التسجيل يمثل مؤسسة تجارية فلابد من تزويد كافة المعلومات والوثائق المطلوبة التي تتضمن رخصتك التجارية، ووثائق أخرى للمؤسسة و\/أو وثائق تظهر مسؤولية أي شخص يتصرف نيابة عنك<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n8- أنت موافق على تزويد أي معلومات و\/أو وثائق لكوبونو.كوم في حال طلب منك ذلك<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n9- في حالة عدم الإلتزام بأي مما ورد إعلاه فإن لإدارة كوبونو.كوم الحق في إيقاف أو إلغاء عضويتك و حجبك عن الموقع. ونحتفظ كذلك بالحق في إلغاء أي حسابات غير مؤكدة وغير مثبتة أو عمليات أو حسابات مر عليها مدة طويلة دون نشاط<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>10- قبل عرضك لأي سلعة للبيع في الموقع عليك مراجعة تفاصيل الرسوم المحددة التي سيتم إحتسابها على عملياتك ويترتب عليك سدادها فور إصدار الفواتير الشهرية الخاصة بحساب عملياتك على الموقع،<br \/>\r\n<br \/>\r\n11- للموقع الحق بعمل تعديلات على رسوم العمليات بما يراه مناسبا وسيتم الإعلان عن أي تعديل من خلال مراسلتك على بريدك الإلكتروني، و قد تكون التعديلات مؤقتة أو مستمرة سواء كانت على الرسوم أو تفاصيل خدمات الشحن وعليك الالتزام بها وفق بنودها حين يتم الإعلان عنها<span dir=\"LTR\"> .<\/span><br \/>\r\n<br \/>\r\n12- كافة الرسوم تحتسب بالعملة المحلية لموقع البلد الذي سجلت به.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>السلع و المعلومات المحظور تداولها خلال إستعمالك للموقع<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>لا يحق لأي مستخدم عرض أي سلعة لا يسمح بالإتجار بها بأسواق جمهورية مصر العربية بحسب لوائح وزارة التجارة و إدارة الجمارك ووزارة الداخلية بجمهورية مصر العربية وكافة الوزارات المعنية مثل ( وليس حصرا )<span dir=\"LTR\"> :<\/span><br \/>\r\n<br \/>\r\n1- الأدوية والمستحضرات الغير مرخصة من قبل وزارة الصحة<br \/>\r\n<br \/>\r\n2- المواد المتفجرة و الأسلحة الناري<br \/>\r\n<br \/>\r\n3- الحيوانات الكائنات الحية الاليفة والبرية و الطيور أو أعضائها<br \/>\r\n<br \/>\r\n4- سلع غير مشروعة دينيا<br \/>\r\n<br \/>\r\n5- المشروبات الروحية و الخمور و المسكرات ، والتبغ بكافة أنواعه، و الأدوية المخدرة<br \/>\r\n<br \/>\r\n6- البرامج والأقراص الليزرية المقرصنة والغير أصلية<br \/>\r\n<br \/>\r\n7- أشرطة الفيديو الخلاعية وأي برامج ذات علاقة بالإباحيات<br \/>\r\n<br \/>\r\n8- المواد الممنوع تداولها قانونياً<br \/>\r\n<br \/>\r\n9- المنتجات من اصل حيواني الغير قانونية<br \/>\r\n<br \/>\r\n10- الوثائق و التحف التاريخية الوطنية المسجلة<br \/>\r\n<br \/>\r\n11- السندات وتتضمن الأسهم، الصكوك، السندات الجمركية أو أي أدوات مالية<br \/>\r\n<br \/>\r\n12- الخدمات و الأعلانات العامة لمواقع أو شركات<br \/>\r\n<br \/>\r\n13- القطع الأثرية والكنوز الفنية حسبما هو منصوص عليها في القوانين<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n14- أي سلع معطوبة، مزورة، غير صالحة، مقلدة أو أنها من خلال استخدامها يمكن أن تلحق أضراراً بمستخدمي موقع آخر في مصالحهم وصحتهم<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n15- الأغذية الطازجة و المواد الكيماوية و الغازية<br \/>\r\n<br \/>\r\n16- أي سلع تم الإعلان بشكل رسمي أو غير رسمي من قبل أي جهة حكومية معنية في جمهورية مصر العربية عن عدم السماح ببيعها أو إستيردها أو إستعمالها سواء قبل أو بعد عرضها بالموقع، وللموقع الحق بعدم السماح بعرضها حتى وإن كانت على مسؤولية البائع<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><a name=\"9\"><\/a><strong>&nbsp;<\/strong><strong>المحظورات عند عرضك للسلع<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li>عرض سلع تكون مازالت مدرجة للبيع لدى مستخدم أخر<br \/>\r\n\t<br \/>\r\n\t2- عرض سلع مقلدة لماركات مسجلة عالميا أو محليا<br \/>\r\n\t<br \/>\r\n\t3- عرض سلع مسروقة أو غير معروفة المصدر أو غير حاصلة على ترخيص بيع رسمي<br \/>\r\n\t<br \/>\r\n\t4- نشر معلومات أو محتويات أو أخبار غير لائقة ضمن العادات و التقاليد المتعارف عليها<br \/>\r\n\t<br \/>\r\n\t5- بث معلومات ( بحسب تقييمنا) زائفة، احتيالية، غير صائبة، مضللة، تشهيرية، افترائية، ترهيبية أو مزعجة<br \/>\r\n\t<br \/>\r\n\t6- نشر ملاحظات، أسئلة أو إجابات تكون غير حقيقية في طبيعتها، يتضمن ذلك لا يقتصر على، التعليقات العنصرية، استخدام اللغة التدنيسية،<br \/>\r\n\tالاعتداء على مستخدم آخر، إهانة الثقافات الأخرى أو الإقدام على أي تعليقات أخرى مسيئة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t7- إدراج معلومات أو بضائع من شأنها انتهاك حقوق الملكية الفكرية لطرف ثالث والملكيات الأخرى أو حق السرية<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t8- نشر معلومات قذرة أو فاحشة، وتتضمن وليست مقتصرة على المعلومات الإباحية وأي معلومات (نراها في نظرنا) غير لائقة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t9- نشر معلومات (في نظرنا) تحمل رأياً سياسياً ناقداً أو ذي محتوى يضر بالمصلحة العامة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t10- نشر أية معلومات أو محتويات أو إدراج بضائع تكون (في نظرنا) متعدية على الثقافة أو الدين أو التقاليد المحلية<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t11- بث معلومات أو محتويات أو إدراج بضائع (في نظرنا) قد لا تكون متوافقة مع قوانين الشريعة الإسلامية وأحكامها ومبادئها وقيمها وأخلاقياتها وتقاليدها<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t12- نشر معلومات أو محتويات أو إدراج بضائع (في وجهة نظرنا) قد تهدد الأمن الوطني<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t13- نشر معلومات أو محتويات أو إدراج بضائع (في نظرنا) تتضمن أو تشجع على المقامرة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t14- استخدام كلمات مثيرة أو غير لائقة حين عرض البضائع للبيع باستعمال هذا النوع من الكلمات في أسماء المنتجات أو العناوين، بهدف شد الانتباه أو توجيه الأعضاء لبضاعتك<span dir=\"LTR\">.<\/span><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>تتعهد وتعلن وتضمن أنك<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>1- بلغت 18 عام أو أكثر<br \/>\r\n<br \/>\r\n2- أن لديك السلطة بإلزام المؤسسة &quot; إذا كنت ممثلاً لمؤسسة<span dir=\"LTR\"> &quot;<\/span><br \/>\r\n<br \/>\r\n3- أنك أنت المالك المستفيد الوحيد والحصري قانوناً لجميع المواد من أي نوع التي ترغب بعرضها للبيع على الموقع، وأن لديك ما يثبت أن لك الحق والسلطة في الاتجار بهذه المواد وعرضها<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n4- أنك سوف تلتزم بكافة القوانين المحلية والدولية المعمول بها في هذا الشأن، وكذا الأحكام المعمول بها في شأن استخدام الموقع<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n5- إن المعلومات ووصف السلع التي ستنشرها على الموقع بغرض البيع صحيحة ودقيقة ومفصلة ومصورة<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>6- أنت تعلم وموافق على أنه في حال إرجاع أي سلعة من المشتري إلى كوبونو.كوم، وكانت السلعة غير مشروعة أو غير قانونية، فإنه يحق لكوبونو.كوم حينها وبمحض رؤيته أن تتلف البضاعة أو أن تتخذ أي خطوات ضرورية أخرى<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;رسوم الشحن الخاصة بطلبات ارجاع السلع<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p><br \/>\r\n&nbsp;في حال كان الارجاع بسبب خطأ يتحمله البائع او مشكلة في المنتج المرسل<\/p>\r\n\r\n<p><br \/>\r\nأ - اذا قام المشتري بالاعتراض خلال 15 يوم من استلام الطلب ( فترة الحماية المقدمة من كوبونو.كوم ) تتحمل كوبونو.كوم رسوم الشحن التي دفعت لشحن السلعة للمشتري<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>ب - اذا قام المشتري بالاعتراض بعد 15 يوم من استلام الطلب (فقط في حال تم الموافقة على ارجاع المنتج) يتحمل المشتري رسوم الشحن التي دفعت لشحن السلعة له<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;ضمان الجودة والثقة :<\/strong><\/li>\r\n<\/ol>\r\n\r\n<p><strong>&nbsp;<\/strong>تشترط الأحكام على البائع ضمان بضائع أصلية وجديدة وخالية من أي خلل. ستعمل كوبونو على اتخاذ الإجراءات القانونية اللازمة و\/أو الإجراءات القضائية ضد أي بائع تم اكتشاف بيعه أو توصيله للمشترين بضائع مزيفة أو مستعملة أو مجددة أو ناقصة أو غير أصلية أو غير مرخصة و مضللة. يحق لكوبونو اجراء اختبارات وفحص لعينات من بضائع البائع الخاضعة للخصومات بمساعدة من خبراء أو السلطات المختصة خلال هذه الفترة<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;التعاملات الخاصة بالماليات والبضائع الموجودة بالمخزن :<\/strong><\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li>يتم تحرير المبالغ المالية للبائعين بعد مرور 7 أيام من تاريخ تسليم الطلب للعميل<\/li>\r\n\t<li>يتم تأكيد السحوبات في خلال 48 ساعة عمل<\/li>\r\n\t<li>ضمان المنتجات الموجودة بالمخزن وتعويض البائعين في حالة تلف او فقدان المنتج<\/li>\r\n\t<li>على التاجر الإيفاء بالكمية المطلوبة من المنتج بواسطة كوبونو.كوم خلال 48 ساعة وفي حالة عدم الإيفاء بالكمية المطلوبة يفقد البائع حقوق حصرية المنتج على موقع كوبونو.كوم<\/li>\r\n\t<li>في حالة عرض بائع اخر لنفس منتجات التاجر بسعر اقل بنسبة 10% يتم الرجوع للتاجر و مطالبته بتخفيض السعر وفي حالة رفضه يفقد التاجر حصرية المنتجات على الموقع الخاص بالشركة<\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li><strong>التعليق أو الإنهاء أو الإلغاء :<\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>مع عدم المساس بأيٍّ من الحقوق أو التعويضات أو دون أي مسؤولية تجاهك، يحق لنا حد أو تعليق أو سحب إمكانية دخولك او استخدامك للخدمات أو إلغاء طلب أي منتجات و\/ أو حذف المحتوى المقدم من قبلك وذلك يتم في حالة الاستخدام الخاطئ للموقع او عدم موافاة المخزن بالكميات المناسبة من المنتجات وذلك وفقاً لتقديرنا الخاص . وتجنبا للشك، سيتم رد أي مبالغ تم دفعها واستلامها من قبلنا فيما يتعلق بطلب منتجات تم إلغائه<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>الإبلاغ عن انتهاك شروط الاستخدام <\/strong><strong><span dir=\"LTR\">:<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>نلتزم بضمان امتثال المنتجات والمحتوى الوارد في الموقع لشروط الاستخدام هذه. إذا كان المحتوى الوارد لا يتناسب مع شروط الاستخدام هذه يُرجى إخطارنا وسنقوم نحن بالتحقيق في الأمر<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>أحكام عامة<\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li>القانون المطبق<span dir=\"LTR\">:<\/span> &nbsp;إن شروط الاستخدام هذه وأياً من الحقوق أو الواجبات غير التعاقدية ذات الصلة يجب إخضاعها وتفسيرها وفقاً لقوانين جمهورية مصر العربية<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>حل النزاعات<span dir=\"LTR\">:<\/span> &nbsp;إذا كان لديك أي من المشكلات الخاصة بخدماتنا يُرجى الاتصال بنا<span dir=\"LTR\">&lrm;<\/span><span dir=\"LTR\">. <\/span>وسنعمل جاهدين على حل المشكلة التي تواجهك في أقرب فرصة ممكنة. يتم تسوية أي من النزاعات أو الخلافات المتعلقة بشروط الاستخدام هذه، بما في ذلك أي حقوق أو واجبات غير تعاقدية ذات صلة عن طريق محاكم جمهورية مصر العربية<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>حقوق الغير<span dir=\"LTR\">:<\/span> &nbsp;الشخص الذي لا يُعد جزءاً من شروط الاستخدام هذه ليس لديه أي حق في تنفيذ أي من شروطها<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>علاقة الأطراف<span dir=\"LTR\">:<\/span> &nbsp;لا يوجد في شروط الاستخدام هذه ما يمكن للأطراف أو للغير تأويله أو تفسيره ليفسر العلاقة بيننا على أنها بين شركاء أو وكلاء أو يوجِد مشروعاً مشتركاً بين الأطراف، ولكنه من المفهوم والواضح أن كل الأطراف في الاتفاق هي أطراف مستقلة<span dir=\"LTR\"> .<\/span><\/li>\r\n\t<li>التأكيدات الإضافية<span dir=\"LTR\">:<\/span> &nbsp;تقوم الأطراف بالتصرفات اللازمة أو الترتيب لاتخاذ التصرفات اللازمة وتحرير المستندات وغيرها من الأمور التي تقع ضمن سلطتها من أجل إنفاذ شروط الاستخدام هذه والتحقق من العمل بها، بما في ذلك على سبيل المثال لا الحصر مساعدة كل طرف على الالتزام بالقانون المعمول به<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>التنازل<span dir=\"LTR\">:<\/span> &nbsp;تلتزم شروط الاستخدام هذه بضمان تحقيق الفائدة للأطراف ولخلفائهم المعنيين والمُفوضين رسمياً. توافق على أنك لن تقوم بالتنازل عن أو نقل شروط الاستخدام أو أي من الحقوق أو الواجبات الخاصة بك والمتعلقة بشروط الاستخدام هذه، سواء كان ذلك بشكلٍ مباشر أو غير مباشر، دون الحصول مسبقاً على موافقة خطية من قبلنا<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>مجمل الاتفاق<span dir=\"LTR\">:<\/span> &nbsp;إن شروط الاستخدام هذه والوثائق المشار إليها أو المدرجة في شروط الاستخدام تمثل مجمل الاتفاق بين الأطراف فيما يتعلق بموضوع الاتفاقية وتسمو على وتحجب جميع الاتفاقيات والمفاوضات والإقرارات السابقة، الخطية أو الشفهية، ذات الصلة بالموضوع. باستثناء ما هو محدد في شروط الاستخدام والوثائق المشار إليها أو المدرجة في شروط الاستخدام الماثلة فلا توجد أي شروط أو إقرارات أو ضمانات أو تعهدات أو اتفاقيات بين الأطراف سواء كان ذلك مباشراً أو غير مباشر أو جماعياً أو صريحاً أو ضمنياً<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>التعديلات<span dir=\"LTR\">:<\/span> &nbsp;لا يحق إجراء أي تعديل على شروط الاستخدام هذه أو إدخال أي إضافة أو تكملتها. نحن نحتفظ بالحق في إدخال أي تعديل أو تغيير أو إضافة أو إكمال شروط الاستخدام هذه في أي وقت أو من وقتٍ لآخر. وسنقوم بنشر النسخة الحالية لشروط الاستخدام على الموقع وستكون سارية المفعول عند نشرها على الموقع أو بناء على الموعد المحدد من جانبنا بصفته &quot;تاريخ السريان&quot; (إن وجد). إن استخدامك المستمر للخدمات في حال حدوث أي تغييرات يُعد موافقة منك على الالتزام بشروط الاستخدام المعدلة<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>قابلية الفصل بين البنود<span dir=\"LTR\">:<\/span> &nbsp;إذا ما تم اعتبار أي من أحكام شروط الاستخدام هذه ملغًى من قبل أيٍّ من المحاكم المختصة أو غير قانوني أو غير معمول به فإنه يتم إلغاء هذا لبند من شروط الاستخدام هذه وتستمر باقي الشروط والأحكام قائمة سارية نافذة طالما ظل الجوهر القانوني والاقتصادي للصفقات التي تمت تحت شروطها قائماً دون أي تأثير معاكس على أطرافها<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>القوة القاهرة<span dir=\"LTR\">:<\/span> &nbsp;لا يتحمل أي طرف مسؤولية وجود الخسارة أو الضرر أو التأخير أو عدم الوفاء نتيجة للأعمال الخارجة عن السيطرة لأي من الأطراف سواء كان ذلك العمل يمكن توقعه (مثل القضاء والقدر والإجراءات الصادرة عن السلطات التشريعية أو القضائية أو التنظيمية لأي من الحكومة الفيدرالية أو المحلية أو السلطات القضائية أو الإجراءات التي يقوم بها أي من المقاولين من الباطن التابعين لنا أو أي طرف ثالث مورد البضائع أو الخدمات لنا أو الاضطرابات العمالية أو الانقطاع الكامل للتيار الكهربائي أو المقاطعة الاقتصادية)<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>عدم التنازل<span dir=\"LTR\">:<\/span> &nbsp;إن التنازل عن أي من الأحكام الواردة في شروط الاستخدام لا يُعد تنازلاً عن أي من الأحكام الأخرى (المشابهة أو غير المشابهة)، ولا يعد أي تنازل آخر تنازلاً مستمراً عن أي من الأحكام المعنية، ما لم ننص على ذلك صراحة وخطياً<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>التواصل<span dir=\"LTR\">:&nbsp;<\/span> يمكنك التواصل معنا عبر البريد الإلكتروني، أو عبر مواقع التواصل الإجتماعي الخاص بنا ، أو المحادثة المباشرة على الموقع، أو الاتصال بمركز الاتصال الخاص بنا على الرقم 0233050225 (في جمهورية مصر العربية)<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>استمرار النفاذ<span dir=\"LTR\">:&nbsp;<\/span>جميع الأحكام التي يُنص على أنها تظل سارية أو التي تسري بطبيعتها بعد إنهاء التعاقد تظل نافذة المفعول بعد إنهاء أو تعليق عضويتك في الموقع<span dir=\"LTR\">.<\/span><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>الشروط والأحكام الخاصة بالمسوقين بالعمولة<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>أولًا : الخدمات والدعم<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li>&nbsp;خدماتنا متوفرة فقط للأشخاص المؤهلين الذين يمكنهم توقيع وإبرام عقود ملزمة قانونًا بموجب القانون المعمول به، ولذلك لا تتوفر خدماتنا لمن هم دون الـ 18 عام.<\/li>\r\n\t<li>تتوفر مجموعة من الأدوات و الموارد لإدارة وتشغيل متجر إلكتروني وكذلك بيع المنتجات عبر الانترنت.<\/li>\r\n\t<li>يجب اكمال نموذج التسجيل حتى يمكنك الاستمتاع بكامل خدمات &quot;كوبونو&quot; ، ولابد من تقديم بيانات صحيحة ودقيقة وكاملة كما هو مطلوب في نموذج التسجيل، مع المسؤولية الكاملة على المحافظة على أمان حسابك، ونحتفظ بالحق في رفض تسجيل أو إلغاء الحسابات التي نراها غير لائقة.<\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><span dir=\"RTL\">ــــــــــــــــــــــــــــــــــــــــ<\/span><\/p>\r\n\r\n<p><strong><span dir=\"RTL\">ثانيًا: القيود والمسؤوليات<\/span><\/strong><\/p>\r\n\r\n<p><span dir=\"RTL\">* كل البيانات المدخلة عن طريق المسوق لابد من التأكد من صحتها واى خطأ من قبل المسوق سيتحمل المسؤلية كاملة <\/span><span dir=\"RTL\">.<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتحمل المسوق مسؤولية توفير بيانات سليمة لكل عميل .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* المسوق مسؤول عن التواصل مع العميل بخصوص المرتجعات واى تأخير بسبب الشحن .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* المسوق مسؤول عن عرض المنتج بنفس التفاصيل الموجودة فى الموقع&nbsp; بدون أى زيادة أو تجميل لمميزات المنتج .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* كوبونو دوت كوم مسؤولة عن تأكيد وشحن ومتابعة الطلبات والمرتجعات . <\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* كوبونو دوت كوم مسؤولة عن توريد العمولات المتفق عليها فى الميعاد المتفق عليه .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* سيتم ارسال كل شحنة للعميل مرفق بها اسم المسوق ورقم تليفونه حتى يتسنى له استقبال شكاوى ومرتجعات العميل .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم عمل طلب المرتجع&nbsp; عن طريق حساب المسوق الخاص به .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم الشكوى على المنتج عن طريق خدمة عملاء كوبونو دوت كوم&nbsp; او عن طريق احدى قنوات التواصل بالموقع كوبون دوت كوم او عن طريق مواقع التواصل الاجتماعى .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* رقم الهاتف المسجل&nbsp; بموقع كوبونو دوت كوم الخاص بالمسوق يجب أن يكون متاح طوال الوقت وفى حالة الأتصال بالمسوق بحد اقصى ثلاث مرات فى مواعيد مختلفة ولم يت الرد يتم ايقاف الحساب بشكل مؤقت مع تجميد الرصيد المتاح .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* فى حالة وجود مشكلة او شكوى لدى المسوق ولم يتم حلها عن طريق خدمة العملاء يمكن التواصل مع مدير الحساب .<\/span><\/p>\r\n\r\n<p>* سوف يقوم موقع كوبونو دوت كوم &nbsp;بشحن الطلب إلى العنوان الذي يتم تزويدنا به. يستغرق الشحن من يومين إلى خمسة أيام عمل كحد اقصى .<\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم تحرير عمولة المسوق المستحقة خلال ثلاثة ايام من تاريخ تسليم الطلب .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم تأكيد طلب السحب الخاص بالمسوق من قبل موقع كبونو دوت كوم مرة اسبوعيا فى يوم الأربعاء من كل اسبوع .<\/span><\/p>\r\n\r\n<p>ــــــــــــــــــــــــــــــــــــــــــــــــ<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>ثالثًا: فسخ التعاقد<\/strong><\/p>\r\n\r\n<ol>\r\n\t<li>يجوز للعميل إنهاء التعاقد في أي وقت عن طريق إرسال رسالة بريد الكتروني إلى ...<\/li>\r\n\t<li>قد تقوم &quot;كوبونو&quot; بإنهاء التعاقد في حال انتهاك أي من السياسات الخاصة بها و المتفق عليها مسبقًا بموجب هذه الاتفاقية مع أو بدون إشعار، ولا تتحمل الشركة أية مسؤولية تجاه العميل أو أي طرف ثالث بسبب الإنهاء<\/li>\r\n<\/ol>\r\n\r\n<p><strong>شروط وأحكام شركة كوبونو.كوم<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><span dir=\"RTL\">نشكر لك زيارتك لموقع &nbsp;كوبونو دوت كوم <\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">كوبونو شركة متخصصة في إدارة المتاجر الألكترونية وتوفر جميع الأدوات و الموارد اللازمة لذلك.<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">. هذه الشروط والأحكام توفر الحماية لنا ولعملائنا الكرام ولأي زائر يستخدم هذا الموقع. الرجاء قراءة الشروط التالية بعناية قبل استخدام الموقع.<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">&nbsp;يوافق المستخدم على أن الوصول إلى الموقع واستخدامه يخضع للشروط والأحكام أدناه. إذا كان لديك اعتراض على أحد هذه البنود فنرجو منك التواصل معنا قبل إتمام عملية الشراء ويحتفظ موقع كوبونو.كوم كوم <\/span>&nbsp;&nbsp;بالحق في تغيير أجزاء من شروط الاستخدام والأحكام أو تعديلها أو إضافة البعض منها أو إزالتها في أي وقت من الأوقات.<\/p>\r\n\r\n<p><span dir=\"RTL\">&nbsp;وتصبح التغييرات سارية المفعول عندما يتم نشرها على الموقع من دون سابق إنذار. لذلك، يرجى مراجعة شروط الاستخدام والأحكام بشكل منتظم لمعرفة كل التحديثات. يشكل استخدامك المستمر للموقع موافقتك على كل التغييرات التي يجري إحداثها على الشروط والأحكام<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>الشروط والأحكام الخاصة بالتجار<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;مقدم<\/strong><strong>ة <\/strong><strong><span dir=\"LTR\">&nbsp;:<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>أهلاً بكم مع كوبونو دوت كوم، فيما يلي البنود والشروط التي تخص إستخدامك و دخولك لصفحات موقع &quot;كوبونو.كوم<span dir=\"LTR\">&quot; Sonoo.com <\/span>وكافة الصفحات و الروابط والأدوات والخواص المتفرعة عنها. إن إستخدامك لموقع كوبونو دوت كوم هو موافقة منك على القبول ببنود وشروط هذه الإتفاقية والذي يتضمن كافة التفاصيل أدناه وهو تأكيد لإلتزامك بالاستجابة لمضمون هذه الإتفاقية الخاصة بشركة كوبونو دوت كوم سي والمشار إليه فيما يلي بإسم &quot;نحن&quot; والمشار إليه إيضا بـ&quot;كوبونو.كوم&quot;، فيما يتعلق باستخدامك للموقع، والمشار إليه فيما يلي بـ &quot;اتفاقية الإستخدام &quot; وتعتبر هذه الإتفاقية سارية المفعول حال قبولك بخيار الموافقة<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>التأهل للعضوية<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li>منح عضوية الموقع فقط لمن تجازوت أعمارهم 18 عام . و لموقع كوبونو.كوم الحق بإلغاء حساب أي عضو لم يبلغ الـ 18 عام مع الإلتزام بتصفية حساباته المالية فور إغلاق الحساب<br \/>\r\n\t<br \/>\r\n\t2- لا يحق لأي شخص إستخدام الموقع إذا ألغيت عضويته من كوبونو.كوم<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t3- في حال قيام أي مستخدم بالتسجيل كمؤسسة تجارية، فإن مؤسسته التجارية تكون ملزمة بكافة والشروط الواردة في هذه الإتفاقية<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t4- ينبغي عليك الإلتزام بكافة القوانين المعمول بها لتنظيم التجارة عبر الانترنت<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t5- لا يحق لأي عضو أو مؤسسة أن تقوم بفتح حسابين للتاجر بآن واحد لأي سبب كان، ولإدارة الموقع الحق بتجميد الحسابين أو إلغاء أحدهما مع الإلتزام بتصفية كافة العمليات المالية المتعلقة بالحساب قبل إغلاقه<span dir=\"LTR\">.<\/span> مع إمكانية فتح حساب اخر كمسوق بالعمولة ببيانات مختلفة على ان يعامل كحساب منفصل عن حساب التاجر<\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>الحسابات والتزامات التسجيل<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>فور تقديم طلب التسجيل للحصول على عضوية في الموقع تكون مطالباً بالإفصاح عن معلومات محددة وإختيار اسم مستخدم وكلمة مرور سرية لاستعمالها عند الدخول للموقع. وعند قبول طلب التسجيل ستعتبر عضوا بالموقع وبذلك تكون تكون قد وافقت على :<br \/>\r\n<br \/>\r\n1- أن تكون مسؤولاً عن المحافظة على سرية معلومات حسابك وكلمة المرور السرية وتحديد الأشخاص المسموح لهم بالوصول واستخدام حسابك بالموقع. وتكون بذلك موافقاً على إعلام كوبونو.كوم حالاً بأي استخدام غير مفوض به لكلمة دخولك أو حسابك أو أي اختراق آخر لمعلوماتك السرية<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n2- لن يكون كوبونو.كوم بأي حال من الأحوال مسؤولاً عن أي خسارة قد تلحق بك بشكل مباشر أو غير مباشر معنويا أو ماديا نتيجة كشف معلومات إسم المستخدم أو كلمة الدخول<\/p>\r\n\r\n<p><br \/>\r\n3- أنت مسؤول على المحافظة على لإستخدام موقع كوبونو.كوم بكل جدية و مصداقية وتعتبر ملزما بتعويض كوبونو.كوم عن أي خسائر مباشرة أو غير مباشرة قد تلحق بكوبونو.كوم نتيجة أي استخدام غير شرعي أو حقيقي أو مفوض لحسابك من طرفك أو من طرف أي شخص آخر حصل على مفاتيح الوصول إلى حسابك بالموقع سواء كان لإنجاز خدمات وغيرها باستعمال اسم المستخدم وكلمة الدخول، سواء بتفويض منك أو بلا تفويض<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n4- أنت موافق على الإفصاح بمعلومات حقيقية وصحيحة و محدثة و كاملة عن نفسك حسبما هو مطلوب في استمارة التسجيل لدى كوبونو.كوم<span dir=\"LTR\"> &quot;<\/span><\/p>\r\n\r\n<p>5- سوف تكون ملزماً بالحفاظ على بيانات التسجيل وتحديثها تباعاً للابقاء عليها حقيقية وصحيحة وراهنة وكاملة، وإذا ما أفصحت عن معلومات غير حقيقية أو غير صحيحة أوغير راهنة أوغير كاملة او مخالفة لما جاء في اتفاقية المستخدم، فإن لكوبونو.كوم الحق كاملاً في وقف أو تحديد أو إلغاء عضويتك و حسابك في الموقع، وذلك دون الحاق الأضرار بحقوق كوبونو.كوم الأخرى ووسائله المشروعة في استرداد حقوقه<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n6- لكوبونو.كوم مطلق الإرادة وفي أي وقت أن يجري أي تحقيقات يراها ضرورية (مباشرة أو عبر طرف ثالث) ويطالبك بالإفصاح عن معلومات إضافية أو وثائق مهما كان حجمها لاثبات هويتك و\/أو ملكيتك لأدواتك المالية<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n7- في حالة أن المقدم لطلب التسجيل يمثل مؤسسة تجارية فلابد من تزويد كافة المعلومات والوثائق المطلوبة التي تتضمن رخصتك التجارية، ووثائق أخرى للمؤسسة و\/أو وثائق تظهر مسؤولية أي شخص يتصرف نيابة عنك<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n8- أنت موافق على تزويد أي معلومات و\/أو وثائق لكوبونو.كوم في حال طلب منك ذلك<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n9- في حالة عدم الإلتزام بأي مما ورد إعلاه فإن لإدارة كوبونو.كوم الحق في إيقاف أو إلغاء عضويتك و حجبك عن الموقع. ونحتفظ كذلك بالحق في إلغاء أي حسابات غير مؤكدة وغير مثبتة أو عمليات أو حسابات مر عليها مدة طويلة دون نشاط<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>10- قبل عرضك لأي سلعة للبيع في الموقع عليك مراجعة تفاصيل الرسوم المحددة التي سيتم إحتسابها على عملياتك ويترتب عليك سدادها فور إصدار الفواتير الشهرية الخاصة بحساب عملياتك على الموقع،<br \/>\r\n<br \/>\r\n11- للموقع الحق بعمل تعديلات على رسوم العمليات بما يراه مناسبا وسيتم الإعلان عن أي تعديل من خلال مراسلتك على بريدك الإلكتروني، و قد تكون التعديلات مؤقتة أو مستمرة سواء كانت على الرسوم أو تفاصيل خدمات الشحن وعليك الالتزام بها وفق بنودها حين يتم الإعلان عنها<span dir=\"LTR\"> .<\/span><br \/>\r\n<br \/>\r\n12- كافة الرسوم تحتسب بالعملة المحلية لموقع البلد الذي سجلت به.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>السلع و المعلومات المحظور تداولها خلال إستعمالك للموقع<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>لا يحق لأي مستخدم عرض أي سلعة لا يسمح بالإتجار بها بأسواق جمهورية مصر العربية بحسب لوائح وزارة التجارة و إدارة الجمارك ووزارة الداخلية بجمهورية مصر العربية وكافة الوزارات المعنية مثل ( وليس حصرا )<span dir=\"LTR\"> :<\/span><br \/>\r\n<br \/>\r\n1- الأدوية والمستحضرات الغير مرخصة من قبل وزارة الصحة<br \/>\r\n<br \/>\r\n2- المواد المتفجرة و الأسلحة الناري<br \/>\r\n<br \/>\r\n3- الحيوانات الكائنات الحية الاليفة والبرية و الطيور أو أعضائها<br \/>\r\n<br \/>\r\n4- سلع غير مشروعة دينيا<br \/>\r\n<br \/>\r\n5- المشروبات الروحية و الخمور و المسكرات ، والتبغ بكافة أنواعه، و الأدوية المخدرة<br \/>\r\n<br \/>\r\n6- البرامج والأقراص الليزرية المقرصنة والغير أصلية<br \/>\r\n<br \/>\r\n7- أشرطة الفيديو الخلاعية وأي برامج ذات علاقة بالإباحيات<br \/>\r\n<br \/>\r\n8- المواد الممنوع تداولها قانونياً<br \/>\r\n<br \/>\r\n9- المنتجات من اصل حيواني الغير قانونية<br \/>\r\n<br \/>\r\n10- الوثائق و التحف التاريخية الوطنية المسجلة<br \/>\r\n<br \/>\r\n11- السندات وتتضمن الأسهم، الصكوك، السندات الجمركية أو أي أدوات مالية<br \/>\r\n<br \/>\r\n12- الخدمات و الأعلانات العامة لمواقع أو شركات<br \/>\r\n<br \/>\r\n13- القطع الأثرية والكنوز الفنية حسبما هو منصوص عليها في القوانين<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n14- أي سلع معطوبة، مزورة، غير صالحة، مقلدة أو أنها من خلال استخدامها يمكن أن تلحق أضراراً بمستخدمي موقع آخر في مصالحهم وصحتهم<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n15- الأغذية الطازجة و المواد الكيماوية و الغازية<br \/>\r\n<br \/>\r\n16- أي سلع تم الإعلان بشكل رسمي أو غير رسمي من قبل أي جهة حكومية معنية في جمهورية مصر العربية عن عدم السماح ببيعها أو إستيردها أو إستعمالها سواء قبل أو بعد عرضها بالموقع، وللموقع الحق بعدم السماح بعرضها حتى وإن كانت على مسؤولية البائع<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><a name=\"9\"><\/a><strong>&nbsp;<\/strong><strong>المحظورات عند عرضك للسلع<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li>عرض سلع تكون مازالت مدرجة للبيع لدى مستخدم أخر<br \/>\r\n\t<br \/>\r\n\t2- عرض سلع مقلدة لماركات مسجلة عالميا أو محليا<br \/>\r\n\t<br \/>\r\n\t3- عرض سلع مسروقة أو غير معروفة المصدر أو غير حاصلة على ترخيص بيع رسمي<br \/>\r\n\t<br \/>\r\n\t4- نشر معلومات أو محتويات أو أخبار غير لائقة ضمن العادات و التقاليد المتعارف عليها<br \/>\r\n\t<br \/>\r\n\t5- بث معلومات ( بحسب تقييمنا) زائفة، احتيالية، غير صائبة، مضللة، تشهيرية، افترائية، ترهيبية أو مزعجة<br \/>\r\n\t<br \/>\r\n\t6- نشر ملاحظات، أسئلة أو إجابات تكون غير حقيقية في طبيعتها، يتضمن ذلك لا يقتصر على، التعليقات العنصرية، استخدام اللغة التدنيسية،<br \/>\r\n\tالاعتداء على مستخدم آخر، إهانة الثقافات الأخرى أو الإقدام على أي تعليقات أخرى مسيئة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t7- إدراج معلومات أو بضائع من شأنها انتهاك حقوق الملكية الفكرية لطرف ثالث والملكيات الأخرى أو حق السرية<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t8- نشر معلومات قذرة أو فاحشة، وتتضمن وليست مقتصرة على المعلومات الإباحية وأي معلومات (نراها في نظرنا) غير لائقة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t9- نشر معلومات (في نظرنا) تحمل رأياً سياسياً ناقداً أو ذي محتوى يضر بالمصلحة العامة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t10- نشر أية معلومات أو محتويات أو إدراج بضائع تكون (في نظرنا) متعدية على الثقافة أو الدين أو التقاليد المحلية<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t11- بث معلومات أو محتويات أو إدراج بضائع (في نظرنا) قد لا تكون متوافقة مع قوانين الشريعة الإسلامية وأحكامها ومبادئها وقيمها وأخلاقياتها وتقاليدها<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t12- نشر معلومات أو محتويات أو إدراج بضائع (في وجهة نظرنا) قد تهدد الأمن الوطني<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t13- نشر معلومات أو محتويات أو إدراج بضائع (في نظرنا) تتضمن أو تشجع على المقامرة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t14- استخدام كلمات مثيرة أو غير لائقة حين عرض البضائع للبيع باستعمال هذا النوع من الكلمات في أسماء المنتجات أو العناوين، بهدف شد الانتباه أو توجيه الأعضاء لبضاعتك<span dir=\"LTR\">.<\/span><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>تتعهد وتعلن وتضمن أنك<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>1- بلغت 18 عام أو أكثر<br \/>\r\n<br \/>\r\n2- أن لديك السلطة بإلزام المؤسسة &quot; إذا كنت ممثلاً لمؤسسة<span dir=\"LTR\"> &quot;<\/span><br \/>\r\n<br \/>\r\n3- أنك أنت المالك المستفيد الوحيد والحصري قانوناً لجميع المواد من أي نوع التي ترغب بعرضها للبيع على الموقع، وأن لديك ما يثبت أن لك الحق والسلطة في الاتجار بهذه المواد وعرضها<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n4- أنك سوف تلتزم بكافة القوانين المحلية والدولية المعمول بها في هذا الشأن، وكذا الأحكام المعمول بها في شأن استخدام الموقع<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n5- إن المعلومات ووصف السلع التي ستنشرها على الموقع بغرض البيع صحيحة ودقيقة ومفصلة ومصورة<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>6- أنت تعلم وموافق على أنه في حال إرجاع أي سلعة من المشتري إلى كوبونو.كوم، وكانت السلعة غير مشروعة أو غير قانونية، فإنه يحق لكوبونو.كوم حينها وبمحض رؤيته أن تتلف البضاعة أو أن تتخذ أي خطوات ضرورية أخرى<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;رسوم الشحن الخاصة بطلبات ارجاع السلع<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p><br \/>\r\n&nbsp;في حال كان الارجاع بسبب خطأ يتحمله البائع او مشكلة في المنتج المرسل<\/p>\r\n\r\n<p><br \/>\r\nأ - اذا قام المشتري بالاعتراض خلال 15 يوم من استلام الطلب ( فترة الحماية المقدمة من كوبونو.كوم ) تتحمل كوبونو.كوم رسوم الشحن التي دفعت لشحن السلعة للمشتري<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>ب - اذا قام المشتري بالاعتراض بعد 15 يوم من استلام الطلب (فقط في حال تم الموافقة على ارجاع المنتج) يتحمل المشتري رسوم الشحن التي دفعت لشحن السلعة له<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;ضمان الجودة والثقة :<\/strong><\/li>\r\n<\/ol>\r\n\r\n<p><strong>&nbsp;<\/strong>تشترط الأحكام على البائع ضمان بضائع أصلية وجديدة وخالية من أي خلل. ستعمل كوبونو على اتخاذ الإجراءات القانونية اللازمة و\/أو الإجراءات القضائية ضد أي بائع تم اكتشاف بيعه أو توصيله للمشترين بضائع مزيفة أو مستعملة أو مجددة أو ناقصة أو غير أصلية أو غير مرخصة و مضللة. يحق لكوبونو اجراء اختبارات وفحص لعينات من بضائع البائع الخاضعة للخصومات بمساعدة من خبراء أو السلطات المختصة خلال هذه الفترة<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;التعاملات الخاصة بالماليات والبضائع الموجودة بالمخزن :<\/strong><\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li>يتم تحرير المبالغ المالية للبائعين بعد مرور 7 أيام من تاريخ تسليم الطلب للعميل<\/li>\r\n\t<li>يتم تأكيد السحوبات في خلال 48 ساعة عمل<\/li>\r\n\t<li>ضمان المنتجات الموجودة بالمخزن وتعويض البائعين في حالة تلف او فقدان المنتج<\/li>\r\n\t<li>على التاجر الإيفاء بالكمية المطلوبة من المنتج بواسطة كوبونو.كوم خلال 48 ساعة وفي حالة عدم الإيفاء بالكمية المطلوبة يفقد البائع حقوق حصرية المنتج على موقع كوبونو.كوم<\/li>\r\n\t<li>في حالة عرض بائع اخر لنفس منتجات التاجر بسعر اقل بنسبة 10% يتم الرجوع للتاجر و مطالبته بتخفيض السعر وفي حالة رفضه يفقد التاجر حصرية المنتجات على الموقع الخاص بالشركة<\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li><strong>التعليق أو الإنهاء أو الإلغاء :<\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>مع عدم المساس بأيٍّ من الحقوق أو التعويضات أو دون أي مسؤولية تجاهك، يحق لنا حد أو تعليق أو سحب إمكانية دخولك او استخدامك للخدمات أو إلغاء طلب أي منتجات و\/ أو حذف المحتوى المقدم من قبلك وذلك يتم في حالة الاستخدام الخاطئ للموقع او عدم موافاة المخزن بالكميات المناسبة من المنتجات وذلك وفقاً لتقديرنا الخاص . وتجنبا للشك، سيتم رد أي مبالغ تم دفعها واستلامها من قبلنا فيما يتعلق بطلب منتجات تم إلغائه<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>الإبلاغ عن انتهاك شروط الاستخدام <\/strong><strong><span dir=\"LTR\">:<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>نلتزم بضمان امتثال المنتجات والمحتوى الوارد في الموقع لشروط الاستخدام هذه. إذا كان المحتوى الوارد لا يتناسب مع شروط الاستخدام هذه يُرجى إخطارنا وسنقوم نحن بالتحقيق في الأمر<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>أحكام عامة<\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li>القانون المطبق<span dir=\"LTR\">:<\/span> &nbsp;إن شروط الاستخدام هذه وأياً من الحقوق أو الواجبات غير التعاقدية ذات الصلة يجب إخضاعها وتفسيرها وفقاً لقوانين جمهورية مصر العربية<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>حل النزاعات<span dir=\"LTR\">:<\/span> &nbsp;إذا كان لديك أي من المشكلات الخاصة بخدماتنا يُرجى الاتصال بنا<span dir=\"LTR\">&lrm;<\/span><span dir=\"LTR\">. <\/span>وسنعمل جاهدين على حل المشكلة التي تواجهك في أقرب فرصة ممكنة. يتم تسوية أي من النزاعات أو الخلافات المتعلقة بشروط الاستخدام هذه، بما في ذلك أي حقوق أو واجبات غير تعاقدية ذات صلة عن طريق محاكم جمهورية مصر العربية<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>حقوق الغير<span dir=\"LTR\">:<\/span> &nbsp;الشخص الذي لا يُعد جزءاً من شروط الاستخدام هذه ليس لديه أي حق في تنفيذ أي من شروطها<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>علاقة الأطراف<span dir=\"LTR\">:<\/span> &nbsp;لا يوجد في شروط الاستخدام هذه ما يمكن للأطراف أو للغير تأويله أو تفسيره ليفسر العلاقة بيننا على أنها بين شركاء أو وكلاء أو يوجِد مشروعاً مشتركاً بين الأطراف، ولكنه من المفهوم والواضح أن كل الأطراف في الاتفاق هي أطراف مستقلة<span dir=\"LTR\"> .<\/span><\/li>\r\n\t<li>التأكيدات الإضافية<span dir=\"LTR\">:<\/span> &nbsp;تقوم الأطراف بالتصرفات اللازمة أو الترتيب لاتخاذ التصرفات اللازمة وتحرير المستندات وغيرها من الأمور التي تقع ضمن سلطتها من أجل إنفاذ شروط الاستخدام هذه والتحقق من العمل بها، بما في ذلك على سبيل المثال لا الحصر مساعدة كل طرف على الالتزام بالقانون المعمول به<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>التنازل<span dir=\"LTR\">:<\/span> &nbsp;تلتزم شروط الاستخدام هذه بضمان تحقيق الفائدة للأطراف ولخلفائهم المعنيين والمُفوضين رسمياً. توافق على أنك لن تقوم بالتنازل عن أو نقل شروط الاستخدام أو أي من الحقوق أو الواجبات الخاصة بك والمتعلقة بشروط الاستخدام هذه، سواء كان ذلك بشكلٍ مباشر أو غير مباشر، دون الحصول مسبقاً على موافقة خطية من قبلنا<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>مجمل الاتفاق<span dir=\"LTR\">:<\/span> &nbsp;إن شروط الاستخدام هذه والوثائق المشار إليها أو المدرجة في شروط الاستخدام تمثل مجمل الاتفاق بين الأطراف فيما يتعلق بموضوع الاتفاقية وتسمو على وتحجب جميع الاتفاقيات والمفاوضات والإقرارات السابقة، الخطية أو الشفهية، ذات الصلة بالموضوع. باستثناء ما هو محدد في شروط الاستخدام والوثائق المشار إليها أو المدرجة في شروط الاستخدام الماثلة فلا توجد أي شروط أو إقرارات أو ضمانات أو تعهدات أو اتفاقيات بين الأطراف سواء كان ذلك مباشراً أو غير مباشر أو جماعياً أو صريحاً أو ضمنياً<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>التعديلات<span dir=\"LTR\">:<\/span> &nbsp;لا يحق إجراء أي تعديل على شروط الاستخدام هذه أو إدخال أي إضافة أو تكملتها. نحن نحتفظ بالحق في إدخال أي تعديل أو تغيير أو إضافة أو إكمال شروط الاستخدام هذه في أي وقت أو من وقتٍ لآخر. وسنقوم بنشر النسخة الحالية لشروط الاستخدام على الموقع وستكون سارية المفعول عند نشرها على الموقع أو بناء على الموعد المحدد من جانبنا بصفته &quot;تاريخ السريان&quot; (إن وجد). إن استخدامك المستمر للخدمات في حال حدوث أي تغييرات يُعد موافقة منك على الالتزام بشروط الاستخدام المعدلة<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>قابلية الفصل بين البنود<span dir=\"LTR\">:<\/span> &nbsp;إذا ما تم اعتبار أي من أحكام شروط الاستخدام هذه ملغًى من قبل أيٍّ من المحاكم المختصة أو غير قانوني أو غير معمول به فإنه يتم إلغاء هذا لبند من شروط الاستخدام هذه وتستمر باقي الشروط والأحكام قائمة سارية نافذة طالما ظل الجوهر القانوني والاقتصادي للصفقات التي تمت تحت شروطها قائماً دون أي تأثير معاكس على أطرافها<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>القوة القاهرة<span dir=\"LTR\">:<\/span> &nbsp;لا يتحمل أي طرف مسؤولية وجود الخسارة أو الضرر أو التأخير أو عدم الوفاء نتيجة للأعمال الخارجة عن السيطرة لأي من الأطراف سواء كان ذلك العمل يمكن توقعه (مثل القضاء والقدر والإجراءات الصادرة عن السلطات التشريعية أو القضائية أو التنظيمية لأي من الحكومة الفيدرالية أو المحلية أو السلطات القضائية أو الإجراءات التي يقوم بها أي من المقاولين من الباطن التابعين لنا أو أي طرف ثالث مورد البضائع أو الخدمات لنا أو الاضطرابات العمالية أو الانقطاع الكامل للتيار الكهربائي أو المقاطعة الاقتصادية)<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>عدم التنازل<span dir=\"LTR\">:<\/span> &nbsp;إن التنازل عن أي من الأحكام الواردة في شروط الاستخدام لا يُعد تنازلاً عن أي من الأحكام الأخرى (المشابهة أو غير المشابهة)، ولا يعد أي تنازل آخر تنازلاً مستمراً عن أي من الأحكام المعنية، ما لم ننص على ذلك صراحة وخطياً<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>التواصل<span dir=\"LTR\">:&nbsp;<\/span> يمكنك التواصل معنا عبر البريد الإلكتروني، أو عبر مواقع التواصل الإجتماعي الخاص بنا ، أو المحادثة المباشرة على الموقع، أو الاتصال بمركز الاتصال الخاص بنا على الرقم 0233050225 (في جمهورية مصر العربية)<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>استمرار النفاذ<span dir=\"LTR\">:&nbsp;<\/span>جميع الأحكام التي يُنص على أنها تظل سارية أو التي تسري بطبيعتها بعد إنهاء التعاقد تظل نافذة المفعول بعد إنهاء أو تعليق عضويتك في الموقع<span dir=\"LTR\">.<\/span><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>الشروط والأحكام الخاصة بالمسوقين بالعمولة<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>أولًا : الخدمات والدعم<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li>&nbsp;خدماتنا متوفرة فقط للأشخاص المؤهلين الذين يمكنهم توقيع وإبرام عقود ملزمة قانونًا بموجب القانون المعمول به، ولذلك لا تتوفر خدماتنا لمن هم دون الـ 18 عام.<\/li>\r\n\t<li>تتوفر مجموعة من الأدوات و الموارد لإدارة وتشغيل متجر إلكتروني وكذلك بيع المنتجات عبر الانترنت.<\/li>\r\n\t<li>يجب اكمال نموذج التسجيل حتى يمكنك الاستمتاع بكامل خدمات &quot;كوبونو&quot; ، ولابد من تقديم بيانات صحيحة ودقيقة وكاملة كما هو مطلوب في نموذج التسجيل، مع المسؤولية الكاملة على المحافظة على أمان حسابك، ونحتفظ بالحق في رفض تسجيل أو إلغاء الحسابات التي نراها غير لائقة.<\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><span dir=\"RTL\">ــــــــــــــــــــــــــــــــــــــــ<\/span><\/p>\r\n\r\n<p><strong><span dir=\"RTL\">ثانيًا: القيود والمسؤوليات<\/span><\/strong><\/p>\r\n\r\n<p><span dir=\"RTL\">* كل البيانات المدخلة عن طريق المسوق لابد من التأكد من صحتها واى خطأ من قبل المسوق سيتحمل المسؤلية كاملة <\/span><span dir=\"RTL\">.<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتحمل المسوق مسؤولية توفير بيانات سليمة لكل عميل .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* المسوق مسؤول عن التواصل مع العميل بخصوص المرتجعات واى تأخير بسبب الشحن .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* المسوق مسؤول عن عرض المنتج بنفس التفاصيل الموجودة فى الموقع&nbsp; بدون أى زيادة أو تجميل لمميزات المنتج .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* كوبونو دوت كوم مسؤولة عن تأكيد وشحن ومتابعة الطلبات والمرتجعات . <\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* كوبونو دوت كوم مسؤولة عن توريد العمولات المتفق عليها فى الميعاد المتفق عليه .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* سيتم ارسال كل شحنة للعميل مرفق بها اسم المسوق ورقم تليفونه حتى يتسنى له استقبال شكاوى ومرتجعات العميل .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم عمل طلب المرتجع&nbsp; عن طريق حساب المسوق الخاص به .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم الشكوى على المنتج عن طريق خدمة عملاء كوبونو دوت كوم&nbsp; او عن طريق احدى قنوات التواصل بالموقع كوبون دوت كوم او عن طريق مواقع التواصل الاجتماعى .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* رقم الهاتف المسجل&nbsp; بموقع كوبونو دوت كوم الخاص بالمسوق يجب أن يكون متاح طوال الوقت وفى حالة الأتصال بالمسوق بحد اقصى ثلاث مرات فى مواعيد مختلفة ولم يت الرد يتم ايقاف الحساب بشكل مؤقت مع تجميد الرصيد المتاح .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* فى حالة وجود مشكلة او شكوى لدى المسوق ولم يتم حلها عن طريق خدمة العملاء يمكن التواصل مع مدير الحساب .<\/span><\/p>\r\n\r\n<p>* سوف يقوم موقع كوبونو دوت كوم &nbsp;بشحن الطلب إلى العنوان الذي يتم تزويدنا به. يستغرق الشحن من يومين إلى خمسة أيام عمل كحد اقصى .<\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم تحرير عمولة المسوق المستحقة خلال ثلاثة ايام من تاريخ تسليم الطلب .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم تأكيد طلب السحب الخاص بالمسوق من قبل موقع كبونو دوت كوم مرة اسبوعيا فى يوم الأربعاء من كل اسبوع .<\/span><\/p>\r\n\r\n<p>ــــــــــــــــــــــــــــــــــــــــــــــــ<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>ثالثًا: فسخ التعاقد<\/strong><\/p>\r\n\r\n<ol>\r\n\t<li>يجوز للعميل إنهاء التعاقد في أي وقت عن طريق إرسال رسالة بريد الكتروني إلى ...<\/li>\r\n\t<li>قد تقوم &quot;كوبونو&quot; بإنهاء التعاقد في حال انتهاك أي من السياسات الخاصة بها و المتفق عليها مسبقًا بموجب هذه الاتفاقية مع أو بدون إشعار، ولا تتحمل الشركة أية مسؤولية تجاه العميل أو أي طرف ثالث بسبب الإنهاء<\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>","terms_en":"<p><strong>شروط وأحكام شركة كوبونو.كوم<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><span dir=\"RTL\">نشكر لك زيارتك لموقع &nbsp;كوبونو دوت كوم <\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">كوبونو شركة متخصصة في إدارة المتاجر الألكترونية وتوفر جميع الأدوات و الموارد اللازمة لذلك.<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">. هذه الشروط والأحكام توفر الحماية لنا ولعملائنا الكرام ولأي زائر يستخدم هذا الموقع. الرجاء قراءة الشروط التالية بعناية قبل استخدام الموقع.<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">&nbsp;يوافق المستخدم على أن الوصول إلى الموقع واستخدامه يخضع للشروط والأحكام أدناه. إذا كان لديك اعتراض على أحد هذه البنود فنرجو منك التواصل معنا قبل إتمام عملية الشراء ويحتفظ موقع كوبونو.كوم كوم <\/span>&nbsp;&nbsp;بالحق في تغيير أجزاء من شروط الاستخدام والأحكام أو تعديلها أو إضافة البعض منها أو إزالتها في أي وقت من الأوقات.<\/p>\r\n\r\n<p><span dir=\"RTL\">&nbsp;وتصبح التغييرات سارية المفعول عندما يتم نشرها على الموقع من دون سابق إنذار. لذلك، يرجى مراجعة شروط الاستخدام والأحكام بشكل منتظم لمعرفة كل التحديثات. يشكل استخدامك المستمر للموقع موافقتك على كل التغييرات التي يجري إحداثها على الشروط والأحكام<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>الشروط والأحكام الخاصة بالتجار<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;مقدم<\/strong><strong>ة <\/strong><strong><span dir=\"LTR\">&nbsp;:<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>أهلاً بكم مع كوبونو دوت كوم، فيما يلي البنود والشروط التي تخص إستخدامك و دخولك لصفحات موقع &quot;كوبونو.كوم<span dir=\"LTR\">&quot; Sonoo.com <\/span>وكافة الصفحات و الروابط والأدوات والخواص المتفرعة عنها. إن إستخدامك لموقع كوبونو دوت كوم هو موافقة منك على القبول ببنود وشروط هذه الإتفاقية والذي يتضمن كافة التفاصيل أدناه وهو تأكيد لإلتزامك بالاستجابة لمضمون هذه الإتفاقية الخاصة بشركة كوبونو دوت كوم سي والمشار إليه فيما يلي بإسم &quot;نحن&quot; والمشار إليه إيضا بـ&quot;كوبونو.كوم&quot;، فيما يتعلق باستخدامك للموقع، والمشار إليه فيما يلي بـ &quot;اتفاقية الإستخدام &quot; وتعتبر هذه الإتفاقية سارية المفعول حال قبولك بخيار الموافقة<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>التأهل للعضوية<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li>منح عضوية الموقع فقط لمن تجازوت أعمارهم 18 عام . و لموقع كوبونو.كوم الحق بإلغاء حساب أي عضو لم يبلغ الـ 18 عام مع الإلتزام بتصفية حساباته المالية فور إغلاق الحساب<br \/>\r\n\t<br \/>\r\n\t2- لا يحق لأي شخص إستخدام الموقع إذا ألغيت عضويته من كوبونو.كوم<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t3- في حال قيام أي مستخدم بالتسجيل كمؤسسة تجارية، فإن مؤسسته التجارية تكون ملزمة بكافة والشروط الواردة في هذه الإتفاقية<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t4- ينبغي عليك الإلتزام بكافة القوانين المعمول بها لتنظيم التجارة عبر الانترنت<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t5- لا يحق لأي عضو أو مؤسسة أن تقوم بفتح حسابين للتاجر بآن واحد لأي سبب كان، ولإدارة الموقع الحق بتجميد الحسابين أو إلغاء أحدهما مع الإلتزام بتصفية كافة العمليات المالية المتعلقة بالحساب قبل إغلاقه<span dir=\"LTR\">.<\/span> مع إمكانية فتح حساب اخر كمسوق بالعمولة ببيانات مختلفة على ان يعامل كحساب منفصل عن حساب التاجر<\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>الحسابات والتزامات التسجيل<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>فور تقديم طلب التسجيل للحصول على عضوية في الموقع تكون مطالباً بالإفصاح عن معلومات محددة وإختيار اسم مستخدم وكلمة مرور سرية لاستعمالها عند الدخول للموقع. وعند قبول طلب التسجيل ستعتبر عضوا بالموقع وبذلك تكون تكون قد وافقت على :<br \/>\r\n<br \/>\r\n1- أن تكون مسؤولاً عن المحافظة على سرية معلومات حسابك وكلمة المرور السرية وتحديد الأشخاص المسموح لهم بالوصول واستخدام حسابك بالموقع. وتكون بذلك موافقاً على إعلام كوبونو.كوم حالاً بأي استخدام غير مفوض به لكلمة دخولك أو حسابك أو أي اختراق آخر لمعلوماتك السرية<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n2- لن يكون كوبونو.كوم بأي حال من الأحوال مسؤولاً عن أي خسارة قد تلحق بك بشكل مباشر أو غير مباشر معنويا أو ماديا نتيجة كشف معلومات إسم المستخدم أو كلمة الدخول<\/p>\r\n\r\n<p><br \/>\r\n3- أنت مسؤول على المحافظة على لإستخدام موقع كوبونو.كوم بكل جدية و مصداقية وتعتبر ملزما بتعويض كوبونو.كوم عن أي خسائر مباشرة أو غير مباشرة قد تلحق بكوبونو.كوم نتيجة أي استخدام غير شرعي أو حقيقي أو مفوض لحسابك من طرفك أو من طرف أي شخص آخر حصل على مفاتيح الوصول إلى حسابك بالموقع سواء كان لإنجاز خدمات وغيرها باستعمال اسم المستخدم وكلمة الدخول، سواء بتفويض منك أو بلا تفويض<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n4- أنت موافق على الإفصاح بمعلومات حقيقية وصحيحة و محدثة و كاملة عن نفسك حسبما هو مطلوب في استمارة التسجيل لدى كوبونو.كوم<span dir=\"LTR\"> &quot;<\/span><\/p>\r\n\r\n<p>5- سوف تكون ملزماً بالحفاظ على بيانات التسجيل وتحديثها تباعاً للابقاء عليها حقيقية وصحيحة وراهنة وكاملة، وإذا ما أفصحت عن معلومات غير حقيقية أو غير صحيحة أوغير راهنة أوغير كاملة او مخالفة لما جاء في اتفاقية المستخدم، فإن لكوبونو.كوم الحق كاملاً في وقف أو تحديد أو إلغاء عضويتك و حسابك في الموقع، وذلك دون الحاق الأضرار بحقوق كوبونو.كوم الأخرى ووسائله المشروعة في استرداد حقوقه<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n6- لكوبونو.كوم مطلق الإرادة وفي أي وقت أن يجري أي تحقيقات يراها ضرورية (مباشرة أو عبر طرف ثالث) ويطالبك بالإفصاح عن معلومات إضافية أو وثائق مهما كان حجمها لاثبات هويتك و\/أو ملكيتك لأدواتك المالية<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n7- في حالة أن المقدم لطلب التسجيل يمثل مؤسسة تجارية فلابد من تزويد كافة المعلومات والوثائق المطلوبة التي تتضمن رخصتك التجارية، ووثائق أخرى للمؤسسة و\/أو وثائق تظهر مسؤولية أي شخص يتصرف نيابة عنك<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n8- أنت موافق على تزويد أي معلومات و\/أو وثائق لكوبونو.كوم في حال طلب منك ذلك<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n9- في حالة عدم الإلتزام بأي مما ورد إعلاه فإن لإدارة كوبونو.كوم الحق في إيقاف أو إلغاء عضويتك و حجبك عن الموقع. ونحتفظ كذلك بالحق في إلغاء أي حسابات غير مؤكدة وغير مثبتة أو عمليات أو حسابات مر عليها مدة طويلة دون نشاط<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>10- قبل عرضك لأي سلعة للبيع في الموقع عليك مراجعة تفاصيل الرسوم المحددة التي سيتم إحتسابها على عملياتك ويترتب عليك سدادها فور إصدار الفواتير الشهرية الخاصة بحساب عملياتك على الموقع،<br \/>\r\n<br \/>\r\n11- للموقع الحق بعمل تعديلات على رسوم العمليات بما يراه مناسبا وسيتم الإعلان عن أي تعديل من خلال مراسلتك على بريدك الإلكتروني، و قد تكون التعديلات مؤقتة أو مستمرة سواء كانت على الرسوم أو تفاصيل خدمات الشحن وعليك الالتزام بها وفق بنودها حين يتم الإعلان عنها<span dir=\"LTR\"> .<\/span><br \/>\r\n<br \/>\r\n12- كافة الرسوم تحتسب بالعملة المحلية لموقع البلد الذي سجلت به.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>السلع و المعلومات المحظور تداولها خلال إستعمالك للموقع<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>لا يحق لأي مستخدم عرض أي سلعة لا يسمح بالإتجار بها بأسواق جمهورية مصر العربية بحسب لوائح وزارة التجارة و إدارة الجمارك ووزارة الداخلية بجمهورية مصر العربية وكافة الوزارات المعنية مثل ( وليس حصرا )<span dir=\"LTR\"> :<\/span><br \/>\r\n<br \/>\r\n1- الأدوية والمستحضرات الغير مرخصة من قبل وزارة الصحة<br \/>\r\n<br \/>\r\n2- المواد المتفجرة و الأسلحة الناري<br \/>\r\n<br \/>\r\n3- الحيوانات الكائنات الحية الاليفة والبرية و الطيور أو أعضائها<br \/>\r\n<br \/>\r\n4- سلع غير مشروعة دينيا<br \/>\r\n<br \/>\r\n5- المشروبات الروحية و الخمور و المسكرات ، والتبغ بكافة أنواعه، و الأدوية المخدرة<br \/>\r\n<br \/>\r\n6- البرامج والأقراص الليزرية المقرصنة والغير أصلية<br \/>\r\n<br \/>\r\n7- أشرطة الفيديو الخلاعية وأي برامج ذات علاقة بالإباحيات<br \/>\r\n<br \/>\r\n8- المواد الممنوع تداولها قانونياً<br \/>\r\n<br \/>\r\n9- المنتجات من اصل حيواني الغير قانونية<br \/>\r\n<br \/>\r\n10- الوثائق و التحف التاريخية الوطنية المسجلة<br \/>\r\n<br \/>\r\n11- السندات وتتضمن الأسهم، الصكوك، السندات الجمركية أو أي أدوات مالية<br \/>\r\n<br \/>\r\n12- الخدمات و الأعلانات العامة لمواقع أو شركات<br \/>\r\n<br \/>\r\n13- القطع الأثرية والكنوز الفنية حسبما هو منصوص عليها في القوانين<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n14- أي سلع معطوبة، مزورة، غير صالحة، مقلدة أو أنها من خلال استخدامها يمكن أن تلحق أضراراً بمستخدمي موقع آخر في مصالحهم وصحتهم<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n15- الأغذية الطازجة و المواد الكيماوية و الغازية<br \/>\r\n<br \/>\r\n16- أي سلع تم الإعلان بشكل رسمي أو غير رسمي من قبل أي جهة حكومية معنية في جمهورية مصر العربية عن عدم السماح ببيعها أو إستيردها أو إستعمالها سواء قبل أو بعد عرضها بالموقع، وللموقع الحق بعدم السماح بعرضها حتى وإن كانت على مسؤولية البائع<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><a name=\"9\"><\/a><strong>&nbsp;<\/strong><strong>المحظورات عند عرضك للسلع<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li>عرض سلع تكون مازالت مدرجة للبيع لدى مستخدم أخر<br \/>\r\n\t<br \/>\r\n\t2- عرض سلع مقلدة لماركات مسجلة عالميا أو محليا<br \/>\r\n\t<br \/>\r\n\t3- عرض سلع مسروقة أو غير معروفة المصدر أو غير حاصلة على ترخيص بيع رسمي<br \/>\r\n\t<br \/>\r\n\t4- نشر معلومات أو محتويات أو أخبار غير لائقة ضمن العادات و التقاليد المتعارف عليها<br \/>\r\n\t<br \/>\r\n\t5- بث معلومات ( بحسب تقييمنا) زائفة، احتيالية، غير صائبة، مضللة، تشهيرية، افترائية، ترهيبية أو مزعجة<br \/>\r\n\t<br \/>\r\n\t6- نشر ملاحظات، أسئلة أو إجابات تكون غير حقيقية في طبيعتها، يتضمن ذلك لا يقتصر على، التعليقات العنصرية، استخدام اللغة التدنيسية،<br \/>\r\n\tالاعتداء على مستخدم آخر، إهانة الثقافات الأخرى أو الإقدام على أي تعليقات أخرى مسيئة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t7- إدراج معلومات أو بضائع من شأنها انتهاك حقوق الملكية الفكرية لطرف ثالث والملكيات الأخرى أو حق السرية<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t8- نشر معلومات قذرة أو فاحشة، وتتضمن وليست مقتصرة على المعلومات الإباحية وأي معلومات (نراها في نظرنا) غير لائقة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t9- نشر معلومات (في نظرنا) تحمل رأياً سياسياً ناقداً أو ذي محتوى يضر بالمصلحة العامة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t10- نشر أية معلومات أو محتويات أو إدراج بضائع تكون (في نظرنا) متعدية على الثقافة أو الدين أو التقاليد المحلية<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t11- بث معلومات أو محتويات أو إدراج بضائع (في نظرنا) قد لا تكون متوافقة مع قوانين الشريعة الإسلامية وأحكامها ومبادئها وقيمها وأخلاقياتها وتقاليدها<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t12- نشر معلومات أو محتويات أو إدراج بضائع (في وجهة نظرنا) قد تهدد الأمن الوطني<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t13- نشر معلومات أو محتويات أو إدراج بضائع (في نظرنا) تتضمن أو تشجع على المقامرة<span dir=\"LTR\">.<\/span><br \/>\r\n\t<br \/>\r\n\t14- استخدام كلمات مثيرة أو غير لائقة حين عرض البضائع للبيع باستعمال هذا النوع من الكلمات في أسماء المنتجات أو العناوين، بهدف شد الانتباه أو توجيه الأعضاء لبضاعتك<span dir=\"LTR\">.<\/span><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;<\/strong><strong>تتعهد وتعلن وتضمن أنك<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>1- بلغت 18 عام أو أكثر<br \/>\r\n<br \/>\r\n2- أن لديك السلطة بإلزام المؤسسة &quot; إذا كنت ممثلاً لمؤسسة<span dir=\"LTR\"> &quot;<\/span><br \/>\r\n<br \/>\r\n3- أنك أنت المالك المستفيد الوحيد والحصري قانوناً لجميع المواد من أي نوع التي ترغب بعرضها للبيع على الموقع، وأن لديك ما يثبت أن لك الحق والسلطة في الاتجار بهذه المواد وعرضها<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n4- أنك سوف تلتزم بكافة القوانين المحلية والدولية المعمول بها في هذا الشأن، وكذا الأحكام المعمول بها في شأن استخدام الموقع<span dir=\"LTR\">.<\/span><br \/>\r\n<br \/>\r\n5- إن المعلومات ووصف السلع التي ستنشرها على الموقع بغرض البيع صحيحة ودقيقة ومفصلة ومصورة<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>6- أنت تعلم وموافق على أنه في حال إرجاع أي سلعة من المشتري إلى كوبونو.كوم، وكانت السلعة غير مشروعة أو غير قانونية، فإنه يحق لكوبونو.كوم حينها وبمحض رؤيته أن تتلف البضاعة أو أن تتخذ أي خطوات ضرورية أخرى<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;رسوم الشحن الخاصة بطلبات ارجاع السلع<\/strong><strong><span dir=\"LTR\"> :<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p><br \/>\r\n&nbsp;في حال كان الارجاع بسبب خطأ يتحمله البائع او مشكلة في المنتج المرسل<\/p>\r\n\r\n<p><br \/>\r\nأ - اذا قام المشتري بالاعتراض خلال 15 يوم من استلام الطلب ( فترة الحماية المقدمة من كوبونو.كوم ) تتحمل كوبونو.كوم رسوم الشحن التي دفعت لشحن السلعة للمشتري<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>ب - اذا قام المشتري بالاعتراض بعد 15 يوم من استلام الطلب (فقط في حال تم الموافقة على ارجاع المنتج) يتحمل المشتري رسوم الشحن التي دفعت لشحن السلعة له<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;ضمان الجودة والثقة :<\/strong><\/li>\r\n<\/ol>\r\n\r\n<p><strong>&nbsp;<\/strong>تشترط الأحكام على البائع ضمان بضائع أصلية وجديدة وخالية من أي خلل. ستعمل كوبونو على اتخاذ الإجراءات القانونية اللازمة و\/أو الإجراءات القضائية ضد أي بائع تم اكتشاف بيعه أو توصيله للمشترين بضائع مزيفة أو مستعملة أو مجددة أو ناقصة أو غير أصلية أو غير مرخصة و مضللة. يحق لكوبونو اجراء اختبارات وفحص لعينات من بضائع البائع الخاضعة للخصومات بمساعدة من خبراء أو السلطات المختصة خلال هذه الفترة<\/p>\r\n\r\n<ol>\r\n\t<li><strong>&nbsp;التعاملات الخاصة بالماليات والبضائع الموجودة بالمخزن :<\/strong><\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li>يتم تحرير المبالغ المالية للبائعين بعد مرور 7 أيام من تاريخ تسليم الطلب للعميل<\/li>\r\n\t<li>يتم تأكيد السحوبات في خلال 48 ساعة عمل<\/li>\r\n\t<li>ضمان المنتجات الموجودة بالمخزن وتعويض البائعين في حالة تلف او فقدان المنتج<\/li>\r\n\t<li>على التاجر الإيفاء بالكمية المطلوبة من المنتج بواسطة كوبونو.كوم خلال 48 ساعة وفي حالة عدم الإيفاء بالكمية المطلوبة يفقد البائع حقوق حصرية المنتج على موقع كوبونو.كوم<\/li>\r\n\t<li>في حالة عرض بائع اخر لنفس منتجات التاجر بسعر اقل بنسبة 10% يتم الرجوع للتاجر و مطالبته بتخفيض السعر وفي حالة رفضه يفقد التاجر حصرية المنتجات على الموقع الخاص بالشركة<\/li>\r\n<\/ol>\r\n\r\n<ol>\r\n\t<li><strong>التعليق أو الإنهاء أو الإلغاء :<\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>مع عدم المساس بأيٍّ من الحقوق أو التعويضات أو دون أي مسؤولية تجاهك، يحق لنا حد أو تعليق أو سحب إمكانية دخولك او استخدامك للخدمات أو إلغاء طلب أي منتجات و\/ أو حذف المحتوى المقدم من قبلك وذلك يتم في حالة الاستخدام الخاطئ للموقع او عدم موافاة المخزن بالكميات المناسبة من المنتجات وذلك وفقاً لتقديرنا الخاص . وتجنبا للشك، سيتم رد أي مبالغ تم دفعها واستلامها من قبلنا فيما يتعلق بطلب منتجات تم إلغائه<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>الإبلاغ عن انتهاك شروط الاستخدام <\/strong><strong><span dir=\"LTR\">:<\/span><\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>نلتزم بضمان امتثال المنتجات والمحتوى الوارد في الموقع لشروط الاستخدام هذه. إذا كان المحتوى الوارد لا يتناسب مع شروط الاستخدام هذه يُرجى إخطارنا وسنقوم نحن بالتحقيق في الأمر<span dir=\"LTR\">.<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li><strong>أحكام عامة<\/strong><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li>القانون المطبق<span dir=\"LTR\">:<\/span> &nbsp;إن شروط الاستخدام هذه وأياً من الحقوق أو الواجبات غير التعاقدية ذات الصلة يجب إخضاعها وتفسيرها وفقاً لقوانين جمهورية مصر العربية<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>حل النزاعات<span dir=\"LTR\">:<\/span> &nbsp;إذا كان لديك أي من المشكلات الخاصة بخدماتنا يُرجى الاتصال بنا<span dir=\"LTR\">&lrm;<\/span><span dir=\"LTR\">. <\/span>وسنعمل جاهدين على حل المشكلة التي تواجهك في أقرب فرصة ممكنة. يتم تسوية أي من النزاعات أو الخلافات المتعلقة بشروط الاستخدام هذه، بما في ذلك أي حقوق أو واجبات غير تعاقدية ذات صلة عن طريق محاكم جمهورية مصر العربية<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>حقوق الغير<span dir=\"LTR\">:<\/span> &nbsp;الشخص الذي لا يُعد جزءاً من شروط الاستخدام هذه ليس لديه أي حق في تنفيذ أي من شروطها<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>علاقة الأطراف<span dir=\"LTR\">:<\/span> &nbsp;لا يوجد في شروط الاستخدام هذه ما يمكن للأطراف أو للغير تأويله أو تفسيره ليفسر العلاقة بيننا على أنها بين شركاء أو وكلاء أو يوجِد مشروعاً مشتركاً بين الأطراف، ولكنه من المفهوم والواضح أن كل الأطراف في الاتفاق هي أطراف مستقلة<span dir=\"LTR\"> .<\/span><\/li>\r\n\t<li>التأكيدات الإضافية<span dir=\"LTR\">:<\/span> &nbsp;تقوم الأطراف بالتصرفات اللازمة أو الترتيب لاتخاذ التصرفات اللازمة وتحرير المستندات وغيرها من الأمور التي تقع ضمن سلطتها من أجل إنفاذ شروط الاستخدام هذه والتحقق من العمل بها، بما في ذلك على سبيل المثال لا الحصر مساعدة كل طرف على الالتزام بالقانون المعمول به<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>التنازل<span dir=\"LTR\">:<\/span> &nbsp;تلتزم شروط الاستخدام هذه بضمان تحقيق الفائدة للأطراف ولخلفائهم المعنيين والمُفوضين رسمياً. توافق على أنك لن تقوم بالتنازل عن أو نقل شروط الاستخدام أو أي من الحقوق أو الواجبات الخاصة بك والمتعلقة بشروط الاستخدام هذه، سواء كان ذلك بشكلٍ مباشر أو غير مباشر، دون الحصول مسبقاً على موافقة خطية من قبلنا<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>مجمل الاتفاق<span dir=\"LTR\">:<\/span> &nbsp;إن شروط الاستخدام هذه والوثائق المشار إليها أو المدرجة في شروط الاستخدام تمثل مجمل الاتفاق بين الأطراف فيما يتعلق بموضوع الاتفاقية وتسمو على وتحجب جميع الاتفاقيات والمفاوضات والإقرارات السابقة، الخطية أو الشفهية، ذات الصلة بالموضوع. باستثناء ما هو محدد في شروط الاستخدام والوثائق المشار إليها أو المدرجة في شروط الاستخدام الماثلة فلا توجد أي شروط أو إقرارات أو ضمانات أو تعهدات أو اتفاقيات بين الأطراف سواء كان ذلك مباشراً أو غير مباشر أو جماعياً أو صريحاً أو ضمنياً<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>التعديلات<span dir=\"LTR\">:<\/span> &nbsp;لا يحق إجراء أي تعديل على شروط الاستخدام هذه أو إدخال أي إضافة أو تكملتها. نحن نحتفظ بالحق في إدخال أي تعديل أو تغيير أو إضافة أو إكمال شروط الاستخدام هذه في أي وقت أو من وقتٍ لآخر. وسنقوم بنشر النسخة الحالية لشروط الاستخدام على الموقع وستكون سارية المفعول عند نشرها على الموقع أو بناء على الموعد المحدد من جانبنا بصفته &quot;تاريخ السريان&quot; (إن وجد). إن استخدامك المستمر للخدمات في حال حدوث أي تغييرات يُعد موافقة منك على الالتزام بشروط الاستخدام المعدلة<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>قابلية الفصل بين البنود<span dir=\"LTR\">:<\/span> &nbsp;إذا ما تم اعتبار أي من أحكام شروط الاستخدام هذه ملغًى من قبل أيٍّ من المحاكم المختصة أو غير قانوني أو غير معمول به فإنه يتم إلغاء هذا لبند من شروط الاستخدام هذه وتستمر باقي الشروط والأحكام قائمة سارية نافذة طالما ظل الجوهر القانوني والاقتصادي للصفقات التي تمت تحت شروطها قائماً دون أي تأثير معاكس على أطرافها<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>القوة القاهرة<span dir=\"LTR\">:<\/span> &nbsp;لا يتحمل أي طرف مسؤولية وجود الخسارة أو الضرر أو التأخير أو عدم الوفاء نتيجة للأعمال الخارجة عن السيطرة لأي من الأطراف سواء كان ذلك العمل يمكن توقعه (مثل القضاء والقدر والإجراءات الصادرة عن السلطات التشريعية أو القضائية أو التنظيمية لأي من الحكومة الفيدرالية أو المحلية أو السلطات القضائية أو الإجراءات التي يقوم بها أي من المقاولين من الباطن التابعين لنا أو أي طرف ثالث مورد البضائع أو الخدمات لنا أو الاضطرابات العمالية أو الانقطاع الكامل للتيار الكهربائي أو المقاطعة الاقتصادية)<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>عدم التنازل<span dir=\"LTR\">:<\/span> &nbsp;إن التنازل عن أي من الأحكام الواردة في شروط الاستخدام لا يُعد تنازلاً عن أي من الأحكام الأخرى (المشابهة أو غير المشابهة)، ولا يعد أي تنازل آخر تنازلاً مستمراً عن أي من الأحكام المعنية، ما لم ننص على ذلك صراحة وخطياً<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>التواصل<span dir=\"LTR\">:&nbsp;<\/span> يمكنك التواصل معنا عبر البريد الإلكتروني، أو عبر مواقع التواصل الإجتماعي الخاص بنا ، أو المحادثة المباشرة على الموقع، أو الاتصال بمركز الاتصال الخاص بنا على الرقم 0233050225 (في جمهورية مصر العربية)<span dir=\"LTR\">.<\/span><\/li>\r\n\t<li>استمرار النفاذ<span dir=\"LTR\">:&nbsp;<\/span>جميع الأحكام التي يُنص على أنها تظل سارية أو التي تسري بطبيعتها بعد إنهاء التعاقد تظل نافذة المفعول بعد إنهاء أو تعليق عضويتك في الموقع<span dir=\"LTR\">.<\/span><\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>الشروط والأحكام الخاصة بالمسوقين بالعمولة<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>أولًا : الخدمات والدعم<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ol>\r\n\t<li>&nbsp;خدماتنا متوفرة فقط للأشخاص المؤهلين الذين يمكنهم توقيع وإبرام عقود ملزمة قانونًا بموجب القانون المعمول به، ولذلك لا تتوفر خدماتنا لمن هم دون الـ 18 عام.<\/li>\r\n\t<li>تتوفر مجموعة من الأدوات و الموارد لإدارة وتشغيل متجر إلكتروني وكذلك بيع المنتجات عبر الانترنت.<\/li>\r\n\t<li>يجب اكمال نموذج التسجيل حتى يمكنك الاستمتاع بكامل خدمات &quot;كوبونو&quot; ، ولابد من تقديم بيانات صحيحة ودقيقة وكاملة كما هو مطلوب في نموذج التسجيل، مع المسؤولية الكاملة على المحافظة على أمان حسابك، ونحتفظ بالحق في رفض تسجيل أو إلغاء الحسابات التي نراها غير لائقة.<\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><span dir=\"RTL\">ــــــــــــــــــــــــــــــــــــــــ<\/span><\/p>\r\n\r\n<p><strong><span dir=\"RTL\">ثانيًا: القيود والمسؤوليات<\/span><\/strong><\/p>\r\n\r\n<p><span dir=\"RTL\">* كل البيانات المدخلة عن طريق المسوق لابد من التأكد من صحتها واى خطأ من قبل المسوق سيتحمل المسؤلية كاملة <\/span><span dir=\"RTL\">.<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتحمل المسوق مسؤولية توفير بيانات سليمة لكل عميل .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* المسوق مسؤول عن التواصل مع العميل بخصوص المرتجعات واى تأخير بسبب الشحن .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* المسوق مسؤول عن عرض المنتج بنفس التفاصيل الموجودة فى الموقع&nbsp; بدون أى زيادة أو تجميل لمميزات المنتج .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* كوبونو دوت كوم مسؤولة عن تأكيد وشحن ومتابعة الطلبات والمرتجعات . <\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* كوبونو دوت كوم مسؤولة عن توريد العمولات المتفق عليها فى الميعاد المتفق عليه .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* سيتم ارسال كل شحنة للعميل مرفق بها اسم المسوق ورقم تليفونه حتى يتسنى له استقبال شكاوى ومرتجعات العميل .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم عمل طلب المرتجع&nbsp; عن طريق حساب المسوق الخاص به .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم الشكوى على المنتج عن طريق خدمة عملاء كوبونو دوت كوم&nbsp; او عن طريق احدى قنوات التواصل بالموقع كوبون دوت كوم او عن طريق مواقع التواصل الاجتماعى .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* رقم الهاتف المسجل&nbsp; بموقع كوبونو دوت كوم الخاص بالمسوق يجب أن يكون متاح طوال الوقت وفى حالة الأتصال بالمسوق بحد اقصى ثلاث مرات فى مواعيد مختلفة ولم يت الرد يتم ايقاف الحساب بشكل مؤقت مع تجميد الرصيد المتاح .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* فى حالة وجود مشكلة او شكوى لدى المسوق ولم يتم حلها عن طريق خدمة العملاء يمكن التواصل مع مدير الحساب .<\/span><\/p>\r\n\r\n<p>* سوف يقوم موقع كوبونو دوت كوم &nbsp;بشحن الطلب إلى العنوان الذي يتم تزويدنا به. يستغرق الشحن من يومين إلى خمسة أيام عمل كحد اقصى .<\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم تحرير عمولة المسوق المستحقة خلال ثلاثة ايام من تاريخ تسليم الطلب .<\/span><\/p>\r\n\r\n<p><span dir=\"RTL\">* يتم تأكيد طلب السحب الخاص بالمسوق من قبل موقع كبونو دوت كوم مرة اسبوعيا فى يوم الأربعاء من كل اسبوع .<\/span><\/p>\r\n\r\n<p>ــــــــــــــــــــــــــــــــــــــــــــــــ<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>ثالثًا: فسخ التعاقد<\/strong><\/p>\r\n\r\n<ol>\r\n\t<li>يجوز للعميل إنهاء التعاقد في أي وقت عن طريق إرسال رسالة بريد الكتروني إلى ...<\/li>\r\n\t<li>قد تقوم &quot;كوبونو&quot; بإنهاء التعاقد في حال انتهاك أي من السياسات الخاصة بها و المتفق عليها مسبقًا بموجب هذه الاتفاقية مع أو بدون إشعار، ولا تتحمل الشركة أية مسؤولية تجاه العميل أو أي طرف ثالث بسبب الإنهاء<\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>","mandatory":"4320","max_price":"200","mandatory_vendor":"10080","modal_1":"off","modal_1_title":"تنبية","modal_1_body":"مساء الخير, أول يوم عمل رسمي يوم 12 فبراير, لن يتم شحن أي طلب قبل هذا التاريخ.","modal_2_title":"تنبية","modal_2_body":"مساء الخير, أول يوم عمل رسمي يوم 12 فبراير, لن يتم شحن أي طلب قبل هذا التاريخ.","modal_3_title":"تنبية","modal_3_body":"مساء الخير, أول يوم عمل رسمي يوم 12 فبراير, لن يتم شحن أي طلب قبل هذا التاريخ.","modal_2":"off","modal_3":"off","commission":"20"}